<?php

function p_title() {
    return "О компании. Спортивный-экипировочный центр Sport Class";
}

function p_description() {
    return "О компании. Спортивный-экипировочный центр Sport Class";
}

function p_breadcrumbs() {
    return "О компании";
}

function p_content() {
   ?>
<div class="heading">О компании</div>
<p>
Спортивный-экипировочный центр “Sport Class” начал работу в 2007 году. Мы работаем с различными фирмами такие как: Сraft, Noname, Swix, Salomon, Adidas, Toko и другие известные мировые бренды.
</p>

<p>
Мы работаем со спортшколами и различными организациями г.Саратова.
</p>

<p>
Спонсирует спортивные мероприятия и соревнования. Консультируем молодых спортсменов и тренеров. Готовим лыжи любителям спорта зимой.
</p>

<p>
Также существует у нас Прокат Лыж на Молочке и новый магазин в Спортивном лагере “Берёзка” на Кумысной поляне.
</p>

<p>
Приглашаем организации к сотрудничеству. Мы всегда готовы помогать и идти навстречу.
</p>
    <?php
}